{
  "1": "Внедрите простую программу поддержки инноваций: регулярные сессии идей, канал для предложений, небольшие бюджеты на пилоты и понятные критерии отбора.",
  "2": "Закрепите управление изменениями: назначьте владельца/комитет по цифровым инициативам, ведите дорожную карту, оценивайте влияние на процессы и людей, коммуницируйте прогресс.",
  "3": "Увеличьте вовлечённость сотрудников: создайте кросс‑функциональные команды, выделяйте время на цифровые инициативы, обучайте и публично отмечайте вклад.",
  "4": "Проведите аудит цифровых компетенций по ролям и составьте матрицу навыков; по результатам — индивидуальные планы развития и обязательные базовые курсы.",
  "5": "Настройте системное обучение: внутренние митапы, наставничество, библиотека материалов, практические задания на рабочих кейсах и оценка прогресса.",
  "6": "Усильте найм “цифровых” ролей: обновите профили вакансий, добавьте тех. интервью/тестовые, используйте стажировки и партнёрства (вузы/курсы) для закрытия дефицита.",
  "7": "Опишите процессы “как есть” и “как должно быть”, устраните лишние шаги и согласования; начните с 1–2 самых проблемных процессов и измеряйте эффект (время/стоимость/качество).",
  "8": "Внедряйте стандартизацию и автоматизацию: регламенты, чек‑листы, шаблоны, RPA/скрипты там, где много ручного ввода; назначьте владельцев процессов.",
  "9": "Сделайте мониторинг процессов на данных: собирайте метрики, проводите регулярный разбор отклонений, используйте дашборды и цикл улучшений PDCA/Kaizen.",
  "10": "Определите ценность цифровых продуктов через измеримые цели: экономия времени/денег, рост выручки, снижение ошибок; заведите KPI и владельца продукта.",
  "11": "Организуйте управление продуктом: бэклог, приоритизация по ценности, быстрые релизы, сбор обратной связи и A/B‑проверки гипотез.",
  "12": "Повышайте удовлетворённость пользователей: UX‑тесты, поддержка/FAQ, обучение пользователей, анализ обращений и внедрение улучшений по топ‑проблемам.",
  "13": "Регулярно пересматривайте бизнес‑модель: раз в квартал/полгода проверяйте гипотезы, рынок и конкурентов, обновляйте каналы, ценностные предложения и показатели.",
  "14": "Оцифруйте ключевые элементы модели: портфель продуктов, сегменты клиентов, юнит‑экономика; храните версию модели и решения в едином месте.",
  "15": "Обеспечьте валидность моделей: определите источники данных, правила обновления, ответственных, и проводите проверку на фактах (финансы, продажи, поведение клиентов).",
  "16": "Наладьте доступ к данным: единые справочники, роли доступа, понятные витрины/выгрузки, автоматическое обновление вместо ручных таблиц.",
  "17": "Внедрите управление данными: владельцы данных, словарь/каталог, правила качества, контроль дубликатов и ошибок, регулярная очистка.",
  "18": "Сделайте данные пригодными для решений: согласуйте ключевые метрики, настройте отчёты/дашборды, фиксируйте “единую версию правды” для команды.",
  "19": "Оцените инфраструктуру и обновите критичные компоненты: резервное копирование, обновления ОС/ПО, защита, стабильная сеть и план масштабирования.",
  "20": "Стандартизируйте инструменты: единый стек (репозитории, трекер задач, CI/CD при необходимости), инструкции и поддержка пользователей.",
  "21": "Проверьте производительность и доступность на разных устройствах: оптимизация загрузки, адаптивность, тестирование на слабых ПК, и план минимальных требований."
}